INSERT INTO `address_book` (`sid`, `name`, `email`, `mobile`, `birthday`, `address`, `created_at`) VALUES
(NULL,  'Anita Wu', 'wenyi@gmail.com', '0912121212', '1996-04-18', '台北市北投區', '2021-04-07 10:38:41'),
(NULL,  'Andy Wu', 'wenyi@gmail.com', '0912121212', '1996-04-18', '台北市北投區', '2021-04-07 10:38:41'),
(NULL, 'Andy Wu1', 'wenyi@gmail.com', '0912121212', '1996-04-18', '台北市北投區', '2021-04-07 10:59:18'),
(NULL,  'Andy Wu2', 'wenyi@gmail.com', '0912121212', '1996-04-18', '台北市北投區', '2021-04-07 10:38:41'),
(NULL,  'amy hong', 'wenyi@gmail.com', '0912121212', '1996-04-18', '台中市', '2021-04-07 10:38:41'),
(NULL,  'Andy Wu', 'wenyi@gmail.com', '0912121212', '1996-04-18', '台北市北投區', '2021-04-07 10:38:41'),
(NULL,  'Tom Hong', 'wenyi@gmail.com', '0912121212', '1996-04-18', '台北市北投區', '2021-04-07 10:59:18'),
(NULL,  'Andy Wu2', 'wenyi@gmail.com', '0912121212', '1996-04-18', '台北市北投區', '2021-04-07 10:38:41'),
(NULL,  'Andy Wu3', 'wenyi@gmail.com', '0912121212', '1996-04-18', '台北市北投區', '2021-04-07 10:38:41'),
(NULL,  'Andy Wu4', 'wenyi@gmail.com', '0912121212', '1996-04-18', '台北市北投區', '2021-04-07 10:38:41'),
(NULL,  'Andy Wu5', 'wenyi@gmail.com', '0912121212', '1996-04-18', '台北市北投區', '2021-04-07 10:38:41');